command.start.need-username=\u0414\u043B\u044F \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0438\u043C\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u0422\u0435\u043B\u0435\u0433\u0440\u0430\u043C.
command.start.success=\u0422\u0435\u043F\u0435\u0440\u044C \u044D\u0442\u043E\u0442 \u0411\u041E\u0422 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043E\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0443\u043A\u0430\u0437\u0430\u043B\u0438 \u0432\u0430\u0441 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u0434\u0440\u0435\u0441\u0430\u0442\u0430.
command.help=\u0415\u0441\u043B\u0438 \u0436\u0435\u043B\u0430\u0435\u0442\u0435, \u0447\u0442\u043E\u0431\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u043B\u0438 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0442 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439, \u0434\u043E\u0431\u0430\u0432\u044C\u0442\u0435 \u0432 \u0431\u0435\u043B\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u043B\u043E\u0433\u0438\u043D\u044B \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u043E\u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0439 /addFilter. \
\u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0431\u0435\u043B\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /showFilters. \
\u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0438\u0437 \u0431\u0435\u043B\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430 \u043B\u043E\u0433\u0438\u043D\u0430, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 /removeFilter \u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u0443\u0436\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D.
command.notify={0} \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0432\u043E\u0433\u0438.
command.notify.geo={0} \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0432\u043E\u0433\u0438 \u0438\u0437 \u0442\u043E\u0447\u043A\u0438 \u0441 \u043A\u043E\u043E\u0440\u0434\u0438\u043D\u0430\u0442\u0430\u043C\u0438 ({1}, {2}). https://www.google.com/maps/place/{1},{2}
command.add-filter=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0445\u043E\u0434\u0438\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0432 \u0431\u0435\u043B\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A.
command.remove-filter=\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043B\u043E\u0433\u0438\u043D, \u043A\u043E\u0442\u0440\u044B\u0439 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0437 \u0431\u0435\u043B\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430.
command.show-filter=\u0412 \u0431\u0435\u043B\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438: {0}.
command.empty-filter=\u0411\u0435\u043B\u044B\u0439 \u0441\u043F\u0438\u0441\u043A \u043F\u0443\u0441\u0442.
command.added-filter=\u041B\u043E\u0433\u0438\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0431\u0435\u043B\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A.
command.removed-filter=\u041B\u043E\u0433\u0438\u043D \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0443\u0434\u0430\u043B\u0435\u043D \u0438\u0437 \u0431\u0435\u043B\u043E\u0433\u043E \u0441\u043F\u0438\u0441\u043A\u0430.